class Person:
    music = 'любимая песня, или группа, или стиль музыки'
    ufo = 'верите ли вы в нло?'
    film = 'ваш любимый фильм за последнее время или за всё время'
    what = 'что хотите делать с помощью программирования?'

# ниже ваш код:

alex = Person()
alex.music = 'атмосферные саундтреки из игр'
alex.ufo = 'скорее всего, да — Вселенная ведь бесконечна'
alex.film = 'Интерстеллар'
alex.what = 'хочу разобраться в программировании и устроиться работать в Москве'
alex.hobby = 'игры, размышления о смысле жизни и о бесконечности Вселенной'
alex.friend = 'Баня — мой друг'
